{
    "blogs": [
      {
        "id": 1,
        "title": "HTML !important",
        "date": "July 5, 2021",
        "subtitle": "Important and usefull tags of HTML",
        "description": "HTML (Hypertext Markup Language) is the code that is used to structure a web page and its content. For example, content could be structured within a set of paragraphs, a list of bulleted points, or using images and data tables. Below is an example of HTML used to define a basic webpage with a title and a single paragraph of text. ... Properly formatted HTML pages should include <html>, <head>, and <body> tags, which are all included in the example above. The page title, metadata, and links to referenced files are placed between the <head> tags"
      },
      {
        "id": 2,
        "title": "CSS !important",
        "date": "July 6, 2021",
        "subtitle": "Important and usefull tags of HTML",
        "description": "Cascading Style Sheets CSS is the acronym of “Cascading Style Sheets”. CSS is a computer language for laying out and structuring web pages (HTML or XML). This language contains coding elements and is composed of these “cascading style sheets” which are equally called CSS files (. css)."
      },
      {
        "id": 3,
        "title": "Traideas ",
        "date": "June 9, 2021",
        "subtitle": "All about Traideas",
        "description": "This is an era of digital transformation. To reach out to global and local markets you need to digitalize your idea. Statistics show that there are 3.6 billion mobile users worldwide (statista.com). So no matter which industry you focus you must need to transform your business digitally. There are numerous examples a business died down because of not adapting to this digital transformation. Thus, it’s an established fact digital transformation is necessary for a successful startup, idea, or business.What is the crucial element for a digital transformation?"
      },
      {
        "id": 4,
        "title": "Traideas to be continued",
        "date": "Auguest 1, 2021",
        "subtitle": "More About Traideas",
        "description": "For every successful startup and idea, there is a team working with motivation to execute the business as planned. But times business fails to identify individuals that have the same goal and motivation. A businessman might know the business side but not the technical sides of his business. He might not assemble the right team. Which leads to losing valuable funds and time. As we know, startups have very limited funds to start with. Traideas works as your technical partner. Assembling the right team that works as a catalyst for your business. You just need to take care of your business and we will take care of your digital transformation."
      },
      {
        "id": 5,
        "title": "Productive Ramadan",
        "date": "March 15, 2021",
        "subtitle": "Make Your Ramadan Greate",
        "description": "So, how can we get the most out of this month. No doubt in this month everyone is devoted to doing more acts of worships. But for those who have a work life, we need to balance both so that we do not miss out the opportunity of worship and make the most from our Ramadan work routine. Here are some tips you can follow to boost your productivity."
      }
    ]
  }